export const policies = [
  {
    title: '市场化引才奖励',
    policy: '奖励类，创新创业类，企业服务类',
    profession: '通用',
    organization: '高层次人才',
    address: '',
    content: '支持社会机构为福田引进人才，每引进1个省市创新创业团队或其它相当水平人才团队，给予最高10万元奖励；引进1名高层次人才，给予最高5万元奖励；推荐并协助引进的，给予最高2万元奖励。'
  },
  {
    title: '急需紧缺人才引进奖励',
    policy: '',
    profession: '',
    organization: '',
    address: '',
    content: '福田区根据战略发展需要，引进急需紧缺人才或团队的，给予人才或团队最高450万元奖励，并可认定为福田英才，享受人才服务。'
  },
  {
    title: '人才考察补贴',
    policy: '补贴类',
    profession: '通用',
    organization: '高层次人才',
    address: '',
    content: '基于发展需要，经区主管部门邀请或同意，给予前来福田考察交流的高端人才发放考察补贴。原则上国内人才个人单次最高2万元，团队单次最高10万元；国外人才个人单次最高5万元，团队单次最高20万元。'
  },
  {
    title: '大学生实习基地补贴',
    policy: '补贴类，企业服务类',
    profession: '通用',
    organization: '上市公司',
    address: '',
    content: '鼓励辖区重点企业建立大学生实习基地，按照大专1000元/月（限深圳院校应届生和深圳生源），本科生1500元/月，硕士生2500元/月，博士生4500元/月予以实习补贴，每名实习生补贴累计不超过6个月。对实习基地企业实行淘汰考核机制。'
  },
  {
    title: '海外招商引智联络点补贴',
    policy: '补贴类',
    profession: '通用',
    organization: '人力资源服务机构',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/1244030406273320XA4442118125000',
    content: '着眼于湾区经济发展，设立海外招商引智联络点，与委托机构3年签1次战略合作框架协议，1年签1次合作协议，约定具体工作任务和支持方式。联络点履行高端人才寻访、人才引进、商务咨询、项目对接、合作项目的尽职调查等职能。每个联络点给予最高50万元的启动经费补贴。'
  },
  {
    title: '举办“优才中国行”校园招聘',
    policy: '企业服务类',
    profession: '通用',
    organization: '应届毕业生',
    address: '',
    content: '组织开展福田区“优才中国行”校园招聘活动，根据辖区企业的人才需求，采取线上线下相结合的方式，组织企业面向国内外高校招聘应届毕业生。'
  },
  {
    title: '境外人才个税补贴',
    policy: '补贴类，人才认定类',
    profession: '通用',
    organization: '港澳台籍青年，海外人才',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/114403045747534156444211154900017',
    content: '根据市里政策规定，按内地与香港个人所得税税负差额，对在辖区的境外（含港澳台）高端人才和紧缺人才给予补贴。该补贴免征个人所得税。' +
      '奖励80万元（含）以上的，可认定为Ⅰ类福田英才；奖励50万元（含）以上的，可认定为Ⅱ类福田英才；奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '成熟型经营管理人才奖励',
    policy: '奖励类，人才认定类，企业服务类',
    profession: '通用',
    organization: '企业经营管理人才',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/12440304597767342J4442199336001',
    content: '在辖区注册经营两年以上的法人企业，按照综合贡献的0.2%，给予企业主要负责人/高级管理人员/技术团队负责人最高80万元的经营管理人才奖励。一家企业每年申报一次，每次限报1人。' +
      '获奖人员可推荐最多5名对企业发展起重要作用的中层（含）以下实用型人才，每人给予5万元奖励。获奖人员入住人才房不受学历限制。' +
      '奖励80万元的可认定为Ⅰ类福田英才；奖励50万元（含）以上的，可认定为Ⅱ类福田英才；奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '成长型经营管理人才奖励',
    policy: '奖励类，人才认定类，企业服务类',
    profession: '通用',
    organization: '企业经营管理人才',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/12440304597767342J4442199338001',
    content: '发展基础较好，且连续两年综合贡献增长率达到20%以上的辖区注册成长期企业，按照上一年度增长部分的10%，给予企业主要负责人/高级管理人员/技术团队负责人最高20万元的经营管理人才奖励。同一企业每年申报一次，每次限报1人。' +
      '获奖人员最多可推荐2名对企业发展起重要作用的中层（含）以下实用型人才，每人给予5万元奖励，入住产业人才房不受学历限制。' +
      '奖励20万元的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '上市公司经营管理人才奖励',
    policy: '奖励类，人才认定类',
    profession: '通用',
    organization: '上市公司，企业经营管理人才',
    address: '',
    content: '近3年连续被深圳证券交易所或上海证券交易所信息披露考核为A的辖区上市公司，给予企业主要负责人/高级管理人员20万元奖励；辖区上市公司的董事会秘书连续两年获评新财富金牌董秘的，给予20万元奖励；进入董秘名人堂的，给予30万元奖励。同一企业同一奖励每年限申报1人。' +
      '奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '网络营销人才奖励',
    policy: '奖励类，人才认定类，企业服务类',
    profession: '通用',
    organization: '网络营销者',
    address: '',
    content: '辖区注册的MCN机构签约年带货销售额1亿元以上网络营销者的，给予最高10万元引才奖励。鼓励网络营销者为纳入福田区批发、零售、餐饮业统计的企业开展带货销售活动，为福田区企业全年带货销售额超过5000万元的网络销售者，按照销售额的0.05%，给予最高80万元人才奖励。' +
      '奖励80万元的，可认定为Ⅰ类福田英才；奖励50万元（含）以上的，可认定为Ⅱ类福田英才；奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '高新企业人才奖励',
    policy: '奖励类，人才认定类，企业服务类',
    profession: '科创',
    organization: '企业经营管理人才',
    address: 'gdzwfw.gov.cn/portal/guide/1144030400754276904442199384001',
    content: '被认定为国家高新技术企业且在有效期内的辖区企业董事长、总经理或技术（团队）负责人，可给予一次性最高30万元的引才奖励。' +
      '奖励20万元（含）以上的，可认定为Ⅲ类福田英才。同一企业每次限报1人。'
  },
  {
    title: '商协会人才奖励',
    policy: '奖励类',
    profession: '通用',
    organization: '商协会',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/12440304597767342J4442199340000',
    content: '每年遴选不超过10家辖区优质商协会组织，给予负责实际运营的会长或秘书长最高10万元奖励。同一单位每年限报1人。'
  },
  {
    title: '创业起步补贴',
    policy: '补贴类，人才认定类，创新创业类，企业服务类',
    profession: '通用',
    organization: '初创企业',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/12440304597767342J4442199345000',
    content: '辖区人才在新一代电子信息、数字与时尚、高端装备制造、绿色低碳、新材料、生物医药与健康、海洋产业等领域创业初期，获得重要赛事 奖励、主管部门推荐、机构融资或福田英才举荐的，按照单个项目创业前两年投入的40%，给予项目主要负责人最高50万元补贴。' +
      '补贴50万元的，可认定为Ⅱ类福田英才；补贴20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '共享人才补贴',
    policy: '补贴类，创新创业类，企业服务类',
    profession: '通用',
    organization: '初创企业',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/12440304597767342J4442199346000',
    content: '基于辖区重点产业细分行业之间的合作，为实现产学研一体化和项目发展需要，辖区初创企业采取技术联姻、顾问指导、短期兼职、人才租赁、特设岗位等形式共享人才的，且共享人才所承担项目获得重要赛事奖励、主管部门推荐、融资或福田英才举荐的，按照该人才一年内工资性薪酬的40%，最高24万元补贴项目主要负责人。同一单位每年限报1人。'
  },
  {
    title: '商业模式创新补贴',
    policy: '补贴类，人才认定类，创新创业类，企业服务类',
    profession: '通用',
    organization: '初创企业',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/12440304597767342J4442199348000',
    content: '鼓励和支持辖区人才进行经营模式创新，初创企业在金融科技、大数据、云计算、人工智能、社交媒介、用户体验、新型旅游、区块链等新兴领域，利用互联网+、科技+、公益+等形式创新商业模式的，获得重要赛事奖励、主管部门推荐、机构融资或福田英才举荐的，按照单个项目初创期间投入的40%，给予项目主要负责人最高50万元的补贴。' +
      '补贴50万元的，可认定为Ⅱ类福田英才；补贴20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '创新产品中试补贴',
    policy: '补贴类，人才认定类，创新创业类，企业服务类',
    profession: '通用',
    organization: '初创企业',
    address: '',
    content: '获得重要赛事奖励、主管部门推荐、机构融资或福田英才举荐的辖区创新创业项目，对自主（共同）研发的创新产品，按照中试（含）前设计、打样、装配和检验检测等支出的40%，给予项目主要负责人最高50万元的补贴。' +
      '补贴50万元的，可认定为Ⅱ类福田英才；补贴20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '科研成果转化补贴',
    policy: '补贴类，人才认定类，创新创业类，企业服务类',
    profession: '通用',
    organization: '初创企业',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/12440304597767342J4442199349001',
    content: '支持辖区初创企业对技术研发成果、专利技术进行转化，量产后销售额达到1000万元以上的，按照成果转化支出成本的40%，给予项目主要负责人最高50万元补贴。辖区初创企业获得知识产权授权，投产后两年内年销售额达到1000万元以上的，按照知识产权授权及成果转化相关支出的40%，给予项目主要负责人最高50万元的补贴。' +
      '补贴50万元的，可认定为Ⅱ类福田英才；补贴20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '院士（专家）工作站补贴',
    policy: '补贴类，创新创业类，企业服务类',
    profession: '通用',
    organization: '人才载体',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/1144030457475341564442111234000',
    content: '对辖区新设立的院士（专家）工作站，在获得市级资助的基础上，给予50%配套补贴。'
  },
  {
    title: '博士后科研机构补贴',
    policy: '补贴类，创新创业类，企业服务类',
    profession: '通用',
    organization: '人才载体',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/1144030457475341564442111236000',
    content: '对辖区新设立的博士后流动站、博士后工作站、创新实践基地，在市级资助基础上，给予50%的配套补贴。'
  },
  {
    title: '人力资源服务产业园支持',
    policy: '奖励类',
    profession: '通用',
    organization: '人力资源服务机构',
    address: '',
    content: '加强园区建设发展规划引导、政策激励、环境优化、组织协调以及监督管理，建立支持政策动态调整机制，实现高端人力资源集群发展。'
  },
  {
    title: '技能人才培养载体补贴',
    policy: '补贴类，企业服务类',
    profession: '通用',
    organization: '人才载体，技能人才',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/1144030457475341564442111263001',
    content: '对辖区技能大师工作室、技师工作站、高技能人才培训基地，在市级项目资助基础上，给予50%的配套补贴。'
  },
  {
    title: '海（境）外人才离岸机构补贴',
    policy: '补贴类，创新创业类，企业服务类',
    profession: '通用',
    organization: '海外人才，人才载体',
    address: '',
    content: '鼓励和支持辖区企业以收购兼并、合资合作、独资新建等方式在海（境）外依法设立研发机构、离岸创新基地、孵化载体等海（境）外人才培养载体。海（境）外机构须与国内母体公司之间存在明确清晰的管理隶属关系。可分阶段给予平台建设维护运转费和研发投入等支出总额40%，每个阶段最高50万元的补贴。'
  },
  {
    title: '海归创业港补贴',
    policy: '补贴类，创新创业类，企业服务类',
    profession: '通用',
    organization: '海外人才',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/12440304597767342J444219935000104',
    content: '给予进驻企业租金优惠、投融资服务、上下游产业资源对接、公共服务等孵化支持，集中培育初创企业，同一家企业驻园时间原则上最高五年。区政府物业完成改造后交付使用或补贴最高100万元的装修资金，入驻企业按照不低于市场价30%标准缴纳租金。鼓励社会物业作为实体园区，每年给予单个海归创业港不低于运营成本40%，最高1000万元的综合补贴。'
  },
  {
    title: '港澳台青年创新创业补贴',
    policy: '补贴类，创新创业类',
    profession: '通用',
    organization: '人才载体，港澳台籍青年',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/1144030457475341564440511066000',
    content: '为深港澳台青年创新创业基地、粤港澳青年创新创业工场（福田）、UNI香港青年创业空间等粤港澳台青年创新创业载体提供人才驿站居住保障，按照福田区大学生实习基地补贴标准给予实习补贴。' +
      '支持社会专业力量为福田区创新创业阵地提供创业团队引进、资源对接、融资贷款、建立导师库等创新生态培育服务，为粤港澳台青年创新创业比赛、交流和宣传等活动提供单场最高不超过30万元的经费支持。'
  },
  {
    title: '高技能人才奖励',
    policy: '奖励类，人才认定类，企业服务类',
    profession: '通用',
    organization: '技能人才',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/1144030457475341564442111265001',
    content: '对在辖区法人企业技能技术岗位工作且获得如下荣誉或称号的给予奖励：在世界技能大赛或中华人民共和国职业技能大赛中获奖的，给予10-50万元奖励；获得“中华技能大奖”称号的，给予20万元奖励；获得“全国技术能手”称号的，给予15万元奖励；获得“南粤技术能手”、“广东省技术能手”或“深圳市鹏城工匠”称号的，给予10万元奖励；获得“深圳市技能菁英”或“深圳市技术能手”称号的，给予5万元奖励；获得福田区职工技能大赛第一名的，给予2万元奖励。同一人当年限申请一次奖励，获得更高荣誉或称号的给予补差奖励。' +
      '同一人因同一技能限申请一项奖励。' +
      '奖励50万元的，可认定为Ⅱ类福田英才；奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '联盟单位发展支持',
    policy: '企业服务类，人才认定类',
    profession: '通用',
    organization: '商协会，人才服务联盟',
    address: '',
    content: '授予有关行业协会“福田区人才服务联盟单位”牌匾，轮值负责牵头工作。注册地在福田区的，可列为福田区大学生实习基地。联盟单位在本领域组织的高水平人才评选活动，经区人才工作主管部门备案或通过事后评估的，获奖人员可以认定为Ⅲ类福田英才。联盟单位实行考核淘汰机制。'
  },
  {
    title: '服务项目补贴',
    policy: '企业服务类，补贴类，企业服务类',
    profession: '通用',
    organization: '商协会，人才服务联盟',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/11440304MB2D06520D4442199332000',
    content: '支持联盟单位举办政策研究、政策宣讲、人才沙龙、主题论坛、项目路演、人才培训、学习交流、制定行业标准等人才服务活动，活动支出10万元以内的，根据实际支出，给予最高6万元的补贴; 活动支出超过10万元的，按照实际支出的70%给予补贴，其中，举办主题论坛（峰会）等大型人才活动的，单次补贴最高50万元。同一家单位每年补贴总额不超过60万元。'
  },
  {
    title: '行业招聘补贴',
    policy: '企业服务类，补贴类，企业服务类',
    profession: '通用',
    organization: '商协会，人才服务联盟',
    address: '',
    content: '辖区同行业企业招聘需求比较集中的，支持相关联盟成员单位组织专项“优才中国行”公益校园招聘，单次最高补贴35万元，全年专项招聘活动不超过5次。同一家联盟单位每年补贴总额不超过40万元。'
  },
  {
    title: '“优才福田行”活动补贴',
    policy: '企业服务类，补贴类，企业服务类',
    profession: '通用',
    organization: '商协会，人才服务联盟',
    address: '',
    content: '由联盟成员单位根据国内外高校和辖区企业的双向需求，组织应届生或在校生来福田区实地参观交流，适时开展招聘会。按照活动实际支出经费的70%给予补贴，单次活动补贴不超过15万元，同一家联盟单位每年补贴总额不超过20万元。'
  },
  {
    title: '文化建设补贴',
    policy: '企业服务类，补贴类',
    profession: '通用',
    organization: '商协会，人才服务联盟',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/11440304MB2D06520D4442199333000',
    content: '联盟单位组织本单位或辖区本领域人才在省内开展党群活动或文体活动，单次活动最高补贴6万元，同一家成员单位每年补贴活动场次不超过2次。'
  },
  {
    title: '人才住房资源开发',
    policy: '',
    profession: '',
    organization: '',
    address: '',
    content: '建立多主体供给、多渠道保障、多层次覆盖的人才安居保障体系，通过新供应用地建设、城市更新配建、棚户区改造等方式多渠道筹集房源，面向各类人才提供人才住房。'
  },
  {
    title: '人才短期居住服务',
    policy: '人才服务类，创新创业类，企业服务类',
    profession: '通用',
    organization: '高层次人才，应届毕业生，港澳台籍青年',
    address: '',
    content: '建立福田人才驿站（青年驿站），为来福田区创新创业的高层次人才提供最长7天的即来即住免费高端公寓居住服务，为应届毕业生提供最长7天的免费青年驿站住宿；盘活社会资源，为港澳台籍青年提供7天免费酒店住宿，为科创、金融、时尚等领域实习生提供最长2个月免费住宿。'
  },
  {
    title: '公共服务优先',
    policy: '人才服务类',
    profession: '通用',
    organization: '福田英才',
    address: '',
    content: '福田英才可享受福田区政务服务中心和驻区税务、公安、市场监督、社保等政务机构的优先服务，可享受金融、出行等便利服务。'
  },
  {
    title: '人才举荐',
    policy: '人才服务类',
    profession: '通用',
    organization: '福田英才',
    address: '',
    content: '3名Ⅲ类福田英才、2名Ⅱ类福田英才或1名Ⅰ类福田英才，一年内可推荐1个人才创业奖励项目（即2.3 人才创业支持）或推荐一名Ⅲ类福田英才。'
  },
  {
    title: '研修补贴',
    policy: '补贴类',
    profession: '通用',
    organization: '福田英才',
    address: '',
    content: '举办旨在提升爱党报国情怀、更新知识、拓宽视野、提升业务的福田英才研修班，组织赴知名企业、高校或其它区域开展学习调研活动。' +
      '鼓励福田英才自行参加高水平研修活动，其中参加国际研修活动单次最高补贴6000元，参加国家级研修活动单次最高补贴4000元，参加地方性研修活动单次最高补贴2000元。同一人一年内补贴不超过2次。'
  },
  {
    title: '住房保障',
    policy: '人才服务类',
    profession: '通用',
    organization: '福田英才',
    address: '',
    content: '根据深圳市人才安居文件精神，结合福田英才人才住房政策，给予福田英才住房保障支持。'
  },
  {
    title: '医疗保健服务',
    policy: '人才服务类',
    profession: '通用',
    organization: '福田英才',
    address: '',
    content: '就诊时享受区属定点医疗机构专属服务，每年组织专场体检活动或给予医疗保健支持。Ⅰ类福田英才享受一级保健待遇，Ⅱ类福田英才享受二级保健待遇，Ⅲ类福田英才享受三级保健待遇。'
  },
  {
    title: '子女入学支持',
    policy: '人才服务类',
    profession: '通用',
    organization: '福田英才',
    address: '',
    content: '非福田户籍的福田英才子女学前教育和义务教育阶段视同福田户籍，Ⅰ类福田英才子女可在全区范围内自主选择区属公办幼儿园和义务教育阶段学校就读。Ⅱ类福田英才和Ⅲ类福田英才子女由区教育部门优先安排区属公办幼儿园和义务教育阶段学校就近入学。' +
      '福田英才享受子女入学待遇不受人才证有效期限制。'
  },
  {
    title: '配偶就业支持',
    policy: '人才服务类，企业服务类',
    profession: '通用',
    organization: '福田英才',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/1144030457475341564442111252000',
    content: '对接收福田英才配偶就业的企业或其它社会机构，给予人才政策优先服务，按照人才配偶就业期间前两年薪酬的40%，给予企业负责人最高10万元奖励。'
  },
  {
    title: '文化活动服务',
    policy: '人才服务类',
    profession: '通用',
    organization: '福田英才',
    address: '',
    content: '举办福田英才主题音乐会或其它文体活动，组织服务于福田英才的联谊会。'
  },
  {
    title: '人才入户支持',
    policy: '人才服务类',
    profession: '通用',
    organization: '福田英才',
    address: '',
    content: '积极协调事权单位支持福田英才办理入户深圳事宜。'
  },
  {
    title: '政治引领',
    policy: '人才服务类',
    profession: '通用',
    organization: '福田英才',
    address: '',
    content: '打造党建+人才服务平台，充分发挥党群服务中心服务人才功能。注重在优秀人才中发展党员，推荐优秀人才担任党代表、人大代表、政协委员，邀请人才列席有关会议、参加重大节庆活动。建立区领导联系辖区福田英才机制，拓宽人才建言献策渠道。'
  },
  {
    title: '集成电路研发奖励',
    policy: '奖励类，创新创业类，人才认定类',
    profession: '科创',
    organization: '科研人才',
    address: '',
    content: '近三年集成电路类机构承担市级以上项目或上年度研发投入比例占营收15%以上的，给予芯片设计、流片工艺和软件算法等研发团队最高50万元奖励。同一家科研企业（机构）一年内申报最多5人。' +
      '个人累计奖励80万元（含）以上的，可认定为Ⅰ类福田英才；个人累计奖励50万元（含）以上的，可认定为Ⅱ类福田英才；个人累计奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '人工智能研发奖励',
    policy: '奖励类，创新创业类，人才认定类',
    profession: '科创',
    organization: '科研人才',
    address: '',
    content: '近三年人工智能领域机构承担市级以上项目或上年度研发投入比例占营收15%以上、或牵头起草团体标准及以上标准并在市级以上信息平台发布的，给予自然语言处理、机器视觉、图像处理、机器学习等方面的研发团队最高50万元奖励。同一家科研企业（机构）一年内申报最多5人。' +
      '个人累计奖励80万元（含）以上的，可认定为Ⅰ类福田英才；个人累计奖励50万元（含）以上的，可认定为Ⅱ类福田英才；个人累计奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '生物医药研发奖励',
    policy: '奖励类，创新创业类，人才认定类',
    profession: '科创',
    organization: '科研人才',
    address: '',
    content: '生物医药类机构在研创新药（含生物制品，下同）、改良型新药（含生物制品，下同）和获批纳入国家医疗器械优先审批通道的第三类医疗器械，完成临床前研究并取得临床许可的，给予研发人员最高20万元奖励。在研创新药、改良型新药成功完成Ⅰ、Ⅱ、Ⅲ期临床试验研究后，分阶段给予研发人员最高总额60万元奖励。首次注册且获批纳入国家医疗器械优先审批通道的第三类医疗器械成功完成临床试验研究后，给予科研人员最高30万元奖励。获得生产批件的，给予科研人员最高40万元奖励。同一家生物医药类企业（机构）一年内最高可申报5人。' +
      '个人累计奖励80万元（含）以上的，可认定为Ⅰ类福田英才；个人累计奖励50万元（含）以上的，可认定为Ⅱ类福田英才；个人累计奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '5G研发奖励',
    policy: '奖励类，创新创业类，人才认定类',
    profession: '科创',
    organization: '科研人才',
    address: '',
    content: '获得5G相关技术发明专利，或牵头起草5G标准并发布在市级及以上信息平台的机构，给予参与5G应用、芯片、专网、射频天线、物联网模组、智能终端、能耗管理等领域的研发人员最高10万元奖励。同一家科研企业（机构）一年内申报最多5人。' +
      '个人累计奖励80万元（含）以上的，可认定为Ⅰ类福田英才；个人累计奖励50万元（含）以上的，可认定为Ⅱ类福田英才；个人累计奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '金融科技创新奖励',
    policy: '奖励类，创新创业类，人才认定类',
    profession: '金融',
    organization: '金融人才',
    address: '',
    content: '对牵头申报并成功获得国家、省（含直辖市）及深圳金融监管部门金融科技创新类试点资格的辖区企业，给予技术团队最高80万元的奖励：入选国家级试点的奖励30万，试点通过的再奖励50万元；入选省市级试点的奖励20万元，试点通过的再奖励40万元。上述奖励可合并一次性申请，同一企业多个项目获得试点资格的可叠加获得奖励，同一项目入选多个试点的按最高级别予以奖励。' +
      '项目通过国家级试点的，可认定1名团队带头人为Ⅰ类福田英才；项目通过省市级试点的，可认定1名团队带头人为Ⅱ类福田英才。'
  },
  {
    title: '香蜜湖金融科技创新人才支持',
    policy: '奖励类，创新创业类，人才认定类',
    profession: '金融',
    organization: '金融人才',
    address: '',
    content: '对获得香蜜湖金融科技创新奖的辖区企业，单个项目奖励80万元（含）以上的，可认定1名团队带头人为Ⅰ类福田英才；单个项目奖励50万元（含）以上的，可认定1名团队带头人为Ⅱ类福田英才。'
  },
  {
    title: '金融科技师奖励',
    policy: '奖励类',
    profession: '金融',
    organization: '金融人才',
    address: '',
    content: '对取得深港澳金融科技师专才计划二级及以上资格证书后，在辖区金融科技相关企业（机构）全职工作的，同一人最高奖励3万元。'
  },
  {
    title: '金融持证人才奖励支持',
    policy: '奖励类',
    profession: '金融',
    organization: '金融人才',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/11440304MB2D27188C444217903100001',
    content: '获得特许金融分析师（CFA)、金融风险管理师（FRM）、北美精算师（FSA）、英国精算师（FFA）、澳洲精算师（FIAA）、中国精算师（FCAA）、特许公认会计师（ACCA)等资格证书之一，且在辖区同一家金融机构或金融专业服务机构从事相关专业工作连续三年以上，给予3万元奖励。'
  },
  {
    title: '品牌招商人才奖励',
    policy: '奖励类，人才认定类',
    profession: '时尚',
    organization: '时尚人才',
    address: '',
    content: '对辖区大型消费综合体上年度引进国际高端时尚品牌门店，按品牌分档次给予单个项目最高80万元的招商奖励，每个综合体同一年最多可申请3个项目。奖励对象为大型消费综合体负责人或招商工作负责人。' +
      '当年累计奖励80万元（含）以上的，可认定为Ⅰ类福田英才；当年累计奖励50万元（含）以上的，可认定为Ⅱ类福田英才；当年累计奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '时尚专业人才奖励',
    policy: '奖励类，人才认定类',
    profession: '时尚',
    organization: '时尚人才',
    address: '',
    content: '对德国iF国际设计金奖、德国红点之星、德国红点至尊奖、中国服装设计金顶奖奖项获奖者，在福田区从事相关岗位工作的，给予50万元奖励；对国家级工业设计奖（中国优秀工业设计奖金奖）、省长杯工业设计（金奖以上）奖、日本优良设计大奖、中国设计红星奖金奖、“中国十佳服装设计师”获奖者，在福田区从事相关岗位工作的，给予20万元奖励。' +
      '奖励50万元的，可认定为Ⅱ类福田英才；奖励20万元的，可认定为Ⅲ类福田英才。每个项目限认定1人。'
  },
  {
    title: '先进制造业经营管理人才奖励',
    policy: '奖励类，人才认定类',
    profession: '工业商业',
    organization: '工业商业人才',
    address: '',
    content: '对在辖区注册，上年度产值在3亿元以上且实现10%以上的正增长的电子信息、计算机、机械、材料等规上先进制造业企业，给予主要负责人/高级管理人员/技术团队负责人最高80万元的经营管理人才奖励。同一企业每年限报1人。' +
      '奖励80万元的，可认定为Ⅰ类福田英才；奖励50万元（含）以上的，可认定为Ⅱ类福田英才；奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '外贸及电商经营奖励',
    policy: '奖励类，人才认定类',
    profession: '工业商业',
    organization: '工业商业人才',
    address: '',
    content: '上年度进出口额达到20亿人民币以上的辖区企业，以及上年度跨境电商进出口额达到5000万美元以上的存量及新迁（新设）的跨境电商企业，根据上年度贡献情况，给予企业高管最高80万元奖励，同一企业一年限报1人。' +
      '对在辖区注册，纳入福田区商业统计的电子商务平台企业，上年度网络商品零售额实现同比正增长，且自营商品网络零售额在1亿元以上的，给予企业主要负责人/高级管理人员/技术团队负责人最高80万元的经营管理人才奖励。同一企业一年限报1人。' +
      '奖励80万元的，可认定为Ⅰ类福田英才；奖励50万元（含）以上的，可认定为Ⅱ类福田英才；奖励20万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '青年科学家培养',
    policy: '补贴类',
    profession: '河套深港科技创新合作区',
    organization: '科研人才',
    address: '',
    content: '设立1亿元专项资金，为在深方园区科研院所、研发型企业和孵化转化平台从事科研工作，40岁及以下的全日制博士生、博士后等青年科研工作者提供启动支持和基本保障。经费使用范围包括设备费、材料费、测试化验加工费、差旅费、会议费、出版、文献、信息传播、知识产权事务费等。每个项目补贴上限500万元、下限100万元，每个项目周期原则上最高3年。' +
      '青年科研工作者除本专项支持计划外，可同时申请深方园区内其它支持计划。'
  },
  {
    title: '尖端科学家奖励',
    policy: '奖励类',
    profession: '河套深港科技创新合作区',
    organization: '科研人才',
    address: '',
    content: '在深方园区科研院所、研发型企业和转化平台从事科研工作期间，取得重大成果，获得诺贝尔奖、图灵奖、菲尔兹奖、巴尔赛奖、克霄夫特奖、沃尔夫奖等世界顶尖奖项，或者国家最高科学技术奖及其它国家科技奖励的，给予每人最高1000万元的奖励。'
  },
  {
    title: '科研团队补贴',
    policy: '补贴类',
    profession: '河套深港科技创新合作区',
    organization: '科研人才',
    address: '',
    content: '在深方园区科研院所、研发机构和孵化转化平台承担重大科研项目的技术团队核心成员，可参照深圳市孔雀人才标准，给予最高300万元补贴。享受人才奖励者无需具有深圳社保或在深圳缴纳个税，由供职机构出具其贡献证明和工作记录即可。'
  },
  {
    title: '联合培养人才',
    policy: '补贴类',
    profession: '河套深港科技创新合作区',
    organization: '科研人才',
    address: '',
    content: '在深方园区内本校下属的研究院、实验室等研发机构中从事科研工作的香港高校本部在读全日制硕博士研究生及博士后工作人员，每年实际在深方园区工作时间满4个月的，按照实际工作时间，按香港高校提供的生活补贴标准提供额外1:0.5的生活补贴，并提供10000元/人/年的学术活动专项补助。在深方园区设立的研究院、实验室等研发机构中从事科研工作的博士后工作人员，每年实际在深方园区工作满1个月，按照实际工作时间，按香港政府创新及科技基金资助标准提供额外1:0.5的补贴。'
  },
  {
    title: '合作区居住服务',
    policy: '补贴类',
    profession: '河套深港科技创新合作区',
    organization: '科研人才，企业经营管理人才',
    address: '',
    content: '建设人才住房，面向在合作区内工作的科研人员和管理人员提供居住保障，提供便利的文化体育休闲设施，和香港模式的公共服务，营造适应香港及国际科研人员习惯的工作生活环境。对不入住人才房的科研人员和管理人员，提供专项租房补贴，租房补贴参照福田区月均租房标准执行。'
  },
  {
    title: '挂职锻炼和培养',
    policy: '人才服务类',
    profession: '通用',
    organization: '公职人才',
    address: '',
    content: '据干部工作经历、专业背景、工作专长等情况，安排公职人员至工作对口的辖区机构交流锻炼，每期最长1年。'
  },
  {
    title: '特聘人才支持',
    policy: '人才服务类，人才认定类',
    profession: '通用',
    organization: '公职人才',
    address: '',
    content: '根据区属机关事业单位工作需要和人力资源短缺情况，面向社会聘用专业紧缺型、创新实用型非编全职工作人员。实行协议年薪制，结合市场薪酬水平、个人基本条件和工作任务确定薪酬标准。可择优认定为福田英才。'
  },
  {
    title: '教育系统人才奖励培训',
    policy: '奖励类，人才认定类',
    profession: '教育',
    organization: '社会事业人才，高层次人才',
    address: '',
    content: '按照增量人才与存量人才并重，管理人才与专业技术人才兼顾的原则，实施教育系统“领航英才工程”，进行分级分档评价。新引进的教育系统高层次人才，依照资格条件与业务水平，给予最高150万元的人才奖励。辖区内高等教育机构、区教科院、区教师发展中心、区学前教育发展中心、区劳技中心及各区属中小学、幼儿园的优秀教育人才，给予最高50万元的人才奖励。' +
      '每年遴选10名左右中小学校长、副校长开展专业化培训，按每人最高10万元给予经费支持；遴选20名左右优秀教师开展能力素质培训，按每人最高5万元给予经费支持；每年遴选学科骨干教师组织若干批次能力素质培训。' +
      '对于增量引进人才和存量认定人才，依照个人资格条件与业务水平认定为Ⅰ—Ⅲ类福田英才。'
  },
  {
    title: '高等教育机构招生补贴',
    policy: '',
    profession: '',
    organization: '',
    address: '',
    content: '鼓励知名院校在辖区创办分校、二级学院等机构，支持其开展招生工作，按照新招收（培养）的本科生500元/月，硕士生1000元/月，博士生1500元/月的标准向新生发放生活补贴。港澳台籍学生入读的，补贴标准提高50%。'
  },
  {
    title: '卫生系统人才奖励',
    policy: '奖励类，人才认定类',
    profession: '卫生',
    organization: '社会事业人才，高层次人才',
    address: '',
    content: '按照增量人才和存量人才并重，管理人才与专业技术人才兼顾的原则，开展人才奖励工作。区属医疗卫生事业单位引进的市“三名工程”医学团队，新引进或已在职高层次人才，给予最高150万元奖励；新引进或已在职，属于实用型人才的，给予最高50万元奖励；新引进或已在职，属于紧缺类人才的，给予最高30万元奖励；新引进或已在职，属于后备型人才的，给予最高10万元奖励。' +
      '对于增量人才和存量人才，依照个人资格条件与业务水平认定为Ⅰ—Ⅲ类福田英才。'
  },
  {
    title: '文化人才奖励',
    policy: '奖励类，人才认定类',
    profession: '文化',
    organization: '社会事业人才',
    address: '',
    content: '通过“世界冠军和文化名人引进计划”引进的世界冠军和文化名人，可认定为I类福田英才。' +
      '对获得中宣部“五个一”工程奖的辖区获奖作品主创或第一完成人，给予最高100万元奖励；对获得国家级文化艺术类个人最高奖项及同等级别的辖区获奖者或获奖作品主创，给予最高80万元奖励。' +
      '对在辖区文化创意法人企业工作且近3年代表福田区获得国内外著名文化创意类、设计类奖项的设计师或设计团队带头人，最高可认定为Ⅱ类福田英才。' +
      '奖励100万元的，可认定为Ⅰ类福田英才；奖励50万元（含）以上的，可认定为Ⅱ类福田英才；奖励30万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '体育人才奖励',
    policy: '奖励类，人才认定类',
    profession: '体育',
    organization: '社会事业人才',
    address: 'https://www.gdzwfw.gov.cn/portal/guide/11440304593014589K4442128077000',
    content: '对获得奥运冠军的福田籍运动员，给予最高150万元奖励，在奥运竞赛项目中获得奥运会、世锦赛、世界杯前八名，亚运会前六名，全运会前三名的，或在其他具有较大社会影响力的比赛中取得优异成绩的辖区个人或团队，给予最高50万元奖励；对获得省级奖项的个人或团队，给予最高30万奖励。' +
      '奥运项目中，被评为高级职称或曾获得国际健将级运动员的教练员，且在我区实际工作，并培养输送我区运动员参加省以上级比赛的，给予最高20万元的奖励；培养输送的运动员，在奥运会、世锦赛、世界杯前八名，亚运会前六名，在全运会单项冠亚军、集体项目前三名的福田籍启蒙教练或教练员团队负责人，给予最高10万元的奖励。' +
      '奖励150万元的，可认定为I类福田英才；奖励50万元（含）以上的，可认定为Ⅱ类福田英才；奖励30万元（含）以上的，可认定为Ⅲ类福田英才。'
  },
  {
    title: '执（职）业人才奖励',
    policy: '奖励类',
    profession: '通用',
    organization: '社会事业人才',
    address: '',
    content: '取得正高职称，且在辖区同一家企业职称相应岗位连续工作满3年的，奖励3万元；获得国家职业资格证书最高等级或职业技能等级证书最高等级，或取得注册会计师、执业药师、注册造价工程师等资格，且在辖区同一家企业职（执）业资格相应岗位连续工作满3年的，奖励2万元。'
  },
  {
    title: '律师人才奖励',
    policy: '奖励类',
    profession: '法律',
    organization: '社会事业人才',
    address: '',
    content: '符合条件的新执业律师、省级以上优秀律师、涉外律师，具备一定执业年限且承诺在福田区执业的，可获得最高3万元奖励。'
  }
]
